boss/config/ims/RES_OWSBR.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<Authentication>
			<Username>#{user}</Username>
			<Password>#{password}</Password>
		</Authentication>
		<MessageID>#{seq}</MessageID>
	</soap:Header>
	<soap:Body>
		<RES_OWSBR xmlns="http://www.huawei.com/SPG">
			<IMPU>tel:+8620#{businessKey}</IMPU>
		</RES_OWSBR>
	</soap:Body>
</soap:Envelope> 
